vocabulary = {
    "300": "Отсоси у тракториста!",
    "триста": "Отсоси у тракториста!",
    "превед": "Превед, медвед!",
    "хуй": "Последний хуй без соли доедаем.",
    "пизда": "...рулю",
    "блядь": "Не те бляди,\n"
             "что хлеба ради\n"
             "спереди и сзади\n"
             "дают нам ебти,\n"
             "Бог их прости!\n"
             "А те бляди - лгущие,\n"
             "деньги сосущие,\n"
             "еть не дающие -\n"
             "вот бляди сущие,\n"
             "мать их ети!\n"
             "\n"
             "В.В. Маяковский.",
    "ебать": "В русском языке всего четыре матерных корня.",
    "жопа": "Разверзлись бездны...",
    "много": "Стопицот!",
    "салат": "Салат рекурсивный: огурцы, помидоры, салат.)",
    "иванов": "Иванов утром ходит без штанов:)",
    "дибров": "Сатурну больше не наливать!",
    "созиев": "Созие мое...",
    "созие": "Какое «созие-мое», пёс смердячий?!",
    "рамазова": ".NET не самый хороший язык для ботов 😡",
    "виноградова": "https://www.youtube.com/watch?v=NMjzUHIwjfA",
    "звонарёв": "Губит людей не пиво, губит людей вода!",
    "сорокоумов": "Уважали дядю Степу\n"
                  "За такую высоту.\n"
                  "Шел с работы дядя Степа —\n"
                  "Видно было за версту.",
    "ого": "О-го-го!!!",
    "тест": "У вас две полоски.",
    "амбидекстер": "— Коля у нас амбидекстер.\n"
                   "— Кто?\n"
                   "— Коля!",
    "этот бот": "Этот бот хороший 👍",
    "бот": "Чо сразу бот-то?!",
    "не знаю": "Ну шо ты сразу сдаёшься-то?!",
    "макось": "Хуякось! При Джобсе такого не было!",
    "вокабуляр": "Лови филолога!",
    "впн": "Правильный VPN — https://hi-l.eu/",
    "vpn": "Правильный VPN — https://hi-l.eu/",
    "работа": "Всё работа да работа,\n"
              "До двенадцатого пота.\n"
              "И кому оно охота?\n"
              "Стоп, мальчишки, тормоза!\n"
              "От работы кони дохнут,\n"
              "От работы ухи глохнут,\n"
              "Ноги пухнут, руки сохнут,\n"
              "Лезут бельма на глаза!\n"
              "\n"
              "Тимур Шаов",
    "хероку": "Хер вам, а не Хероку, они закрыли регистрацию для России.",
}
